[
	{
		"link" : "https://www.al-azhar.or.id/serunya-ikut-mpls-jadi-bisa-semakin-kenal-sekolah-dan-teman-teman/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/Serunya-Ikut-MPLS-Jadi-Bisa-Semakin-Kenal-Sekolah-dan-teman-teman-2024.jpg",
		"title" : { "rendered":"Serunya Ikut MPLS, Jadi Bisa Semakin Kenal Sekolah dan Teman-teman"},
		"excerpt" : {"rendered":"<p>Masa Pengenalan Lingkungan Sekolah (MPLS) telah dilaksanakan di SMP Islam Al Azhar 25 Tangerang Selatan selama satu pekan yakni tanggal 8-12 Juli 2024. Kegiatan yang sama dilakukan seperti sekolah-sekolah Islam Al Azhar lainnya saat sebelum Kegiatan Belajar Mengajar (KBM) dimulai. Tingkat SMP kelas 7 melaksanakan MPLS dengan suka cita dan penuh semangat, karena mereka dapat [&hellip;]</p>"},
		"date" : "2024-07-19T15:31:39"
	},
	{
		"link" : "https://www.al-azhar.or.id/ibdp-sma-islam-al-azhar-3-tak-reduksi-khas-al-azhar/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/IBDP-SMA-Islam-Al-Azhar-3-Tak-Reduksi-Khas-Al-Azhar-2024.jpg",
		"title" : { "rendered":"IBDP SMA Islam Al Azhar 3 Tak Reduksi Khas Al Azhar"},
		"excerpt" : {"rendered":"<p>Suasana khidmat dan penuh syukur mewarnai acara serah terima ruang kelas sekolah International Baccalureate Diploma Programme (IBDP) SMA Islam Al Azhar 3 yang dilaksanakan di Aula Serbaguna Lantai 2 kampus Al Azhar Kebayoran Baru, Jumat, 12 Juli 2024. Acara dimulai pukul 09.15 diawali dengan pembukaan, pembacaan kalam ilahi, pembacaan do’a, kemudian dilanjutkan dengan penandatanganan naskah [&hellip;]</p>"},
		"date" : "2024-07-19T14:38:12"
	},
	{
		"link" : "https://www.al-azhar.or.id/semangat-mpls-sambut-tahun-ajaran-baru/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/Semangat-MPLS-Sambut-Tahun-Ajaran-Baru-2024.jpg",
		"title" : { "rendered":"Semangat MPLS Sambut Tahun Ajaran Baru"},
		"excerpt" : {"rendered":"<p>Murid-murid sekolah Islam Al Azhar kembali ke sekolah untuk menyambut tahun ajaran baru 2024/2025. Masa Pengenalan Lingkungan Sekolah (MPLS) menjadi kegiatan rutin tahunan di awal tahun ajaran baru dalam rangka mengenalkan lingkungan sekolah terutama kepada murid baru di tahun ajaran tersebut. Semangat menyongsong tahun ajaran baru begitu terlihat dari murid-murid sekolah Islam Al Azhar. Mereka [&hellip;]</p>\n"},
		"date" : "2024-07-18T14:58:17"
	},
	{
		"link" : "https://www.al-azhar.or.id/isak-tangis-warnai-acara-penyambutan-jamaah-haji-di-komplek-masjid-agung-al-azhar/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/Isak-Tangis-Warnai-Acara-Penyambutan-Jamaah-Haji-di-Komplek-Masjid-Agung-Al-Azhar-2024.jpg",
		"title" : { "rendered":"Isak Tangis Warnai Acara Penyambutan Jamaah Haji di Komplek Masjid Agung Al Azhar"},
		"excerpt" : {"rendered":"<p>Senin, 15 Juli 2024, setelah 45 hari jamaah haji reguler KBIHU Al Azhar melaksanakan kegiatan ibadah haji, tiba di Jakarta setelah menempuh perjalanan hampir 9 jam dari Bandara Internasional Amir Muhammad bin Abdul Aziz (AMAA) di Madinah. Pada pukul 07.00 WIB, jamaah tiba di Asrama Haji Pondok Gede untuk mengambil air zam-zam. Tiba di asrama [&hellip;]</p>\n"},
		"date" : "2024-07-18T10:59:15"
	},
	{
		"link" : "https://www.al-azhar.or.id/pertemuan-awal-tahun-2024-2025/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/pertemuan-Awal-Tahun-2024-2025.jpg",
		"title" : { "rendered":"Pertemuan Awal Tahun 2024/2025"},
		"excerpt" : {"rendered":"<p>Tahun Ajaran 2024/2025 sudah dimulai pada Senin 8 Juli 2024, semua murid Sekolah Islam Al Azhar se-Indonesia kembali hadir di Sekolah. Untuk itu YPI Al Azhar mengadakan Pertemuan Awal Tahun pada Sabtu, 6 Juli 2024 di Masjid Agung Al Azhar, Kebayoran Baru, Jakarta Selatan. Kegiatan ini sebagai momentum dalam rangka menghadapi, menyambut dan mengisi tahun [&hellip;]</p>\n"},
		"date" : "2024-07-17T15:06:06"
	},
	{
		"link" : "https://www.al-azhar.or.id/mpls-kampus-al-azhar-pejaten/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/MPLS-Kampus-Al-Azhar-Pejaten-2024.jpg",
		"title" : { "rendered":"MPLS Kampus Al Azhar Pejaten"},
		"excerpt" : {"rendered":"<p>Senin 8 Juli 2024, hari pertama kegiatan belajar mengajar untuk Sekolah-sekolah Islam Al Azhar di Jabodetabek, salah satunya di SMP dan SMA Islam Al Azhar 2 Pejaten Jakarta Selatan. Pukul 06.30 WIB murid kelas 7 SMP Islam Al Azhar 2 dan murid kelas 10 SMA Islam Al Azhar 2, telah hadir di Sekolah dengan diantar [&hellip;]</p>\n"},
		"date" : "2024-07-15T14:35:47"
	}
]
