[
	{
		"link" : "https://www.al-azhar.or.id/prosesi-serah-terima-aset-dan-pengelolaan-kampus-al-azhar-karawang/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/2024/12-2024-prosesi-serah-terima-aset-dan-pengelolaan-kampus-al-azhar-karawang.jpg",
		"title" : { "rendered":"PROSESI SERAH TERIMA ASET DAN PENGELOLAAN KAMPUS AL AZHAR KARAWANG"},
		"excerpt" : {"rendered":"<p>JAKARTA, 2024. Sabtu, 21 Desember 2024 telah dilangsungkan Serah Terima Aset dan Pengelolaan Kampus Al Azhar Karawang dari PT. Bina Prestasi Edukasi dan Yayasan Bina Prestasi Indonesia Gemilang (BPIG) kepada Yayasan Pesantren Islam (YPI) Al Azhar. Kegiatan serah terima tersebut dilaksanakan di Aula Lantai 4 SMP Islam Al Azhar 35 Karawang. Hadir pada acara serah [&hellip;]</p>"},
		"date" : "2024-12-27T13:26:39"
	},
	{
		"link" : "https://www.al-azhar.or.id/ratusan-murid-ikuti-al-azhar-scout-camp/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/2024/12-2024-ratusan-murid-ikuti-al-azhar-scout-camp.jpg",
		"title" : { "rendered":"Ratusan Murid Ikuti Al Azhar Scout Camp"},
		"excerpt" : {"rendered":"<p>Sebanyak 626 Murid TK dan SD Islam Al Azhar ikuti Al Azhar Scout Camp (ASC) Tahun 2024 di Bumi Perkemahan dan Griya Wisata (Buperta) Cibubur, Jakarta Timur. Kegiatan yang diselenggarakan oleh  Direktorat Dikdasmen YPI Al Azhar melalui Satuan Komunitas Pramuka Al Azhar ini diselenggarakan selama 3 hari, 16-18 Desember 2024.  Jenjang SD dilaksanakan pada 16-18 [&hellip;]</p>\n"},
		"date" : "2024-12-25T10:56:21"
	},
	{
		"link" : "https://www.al-azhar.or.id/ypi-al-azhar-menjawab-tantangan-perkembangan-zaman/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/2024/12-2024-ypi-al-azhar-menjawab-tantangan-perkembangan-zaman.jpg",
		"title" : { "rendered":"YPI Al Azhar Menjawab Tantangan Perkembangan Zaman"},
		"excerpt" : {"rendered":"<p>Pendidikan mempunyai peran yang sangat besar untuk membangun peradaban bangsa. Bangsa yang beradab akan terlihat kontribusinya dalam rangka mencerdaskan kehidupan bangsa, bersikap inovatif, responsif, kreatif serta berdaya saing global. Ilmu pengetahuan dan teknologi yang berkembang sejatinya tetap memperhatikan nilai-nilai kemanusiaan. Dunia pendidikan harus mengikuti perkembangan zaman dan memperhatikan peradaban manusia. Sepadan dengan visi, misi dan [&hellip;]</p>\n"},
		"date" : "2024-12-25T10:41:27"
	},
	{
		"link" : "https://www.al-azhar.or.id/rapat-koordinasi-nasional-k3tk-k3sd-islam-al-azhar-se-indonesia/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/2024/12-2024-rapat-koordinasi-nasional-k3tk-k3sd-islam-al-azhar-se-indonesia.jpg",
		"title" : { "rendered":"Rapat Koordinasi Nasional K3TK/K3SD Islam Al Azhar Se Indonesia"},
		"excerpt" : {"rendered":"<p>“Strategi Pengelolaan Sekolah Al Azhar Yang Unggul dalam Menghadapi Tantangan Dimasyarakat” Yayasan Pesantren Islam (YPI) Al Azhar berupaya terus meningkatkan mutu pendidikannya dengan  menggelar Rapat Koordinasi Nasional (RAKORNAS) bagi K3TK dan K3SD Islam Al Azhar se Indonesia pada 14-16 November 2024 di Hotel Santika, Gubeng, Surabaya. Rakor yang mengusung tema “Strategi Pengelolaan Sekolah Al Azhar [&hellip;]</p>\n"},
		"date" : "2024-12-25T10:07:35"
	},
	{
		"link" : "https://www.al-azhar.or.id/laz-wakaf-al-azhar-dan-masjid-agung-al-azhar-boyong-penghargaan-bergengsi-di-indonesia-fundraising-award-2024/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/2024/12-2024-laz-wakaf-al-azhar-dan-masjid-agung-al-azhar-boyong-penghargaan-bergengsi-di-indonesia-fundraising-award-2024.jpg",
		"title" : { "rendered":"LAZ, Wakaf Al Azhar dan Masjid Agung Al Azhar Boyong Penghargaan Bergengsi di Indonesia Fundraising Award 2024"},
		"excerpt" : {"rendered":"<p>Pada ajang Indonesia Fundraising Award (IFA) 2024 yang diselenggarakan oleh Institut Fundraising Indonesia (IFI), sejumlah lembaga yang berafiliasi dengan Al Azhar meraih prestasi luar biasa. Hal ini mempertegas komitmen mereka dalam dunia fundraising untuk pendidikan, wakaf produktif, dan masjid. Acara yang digelar di Hotel Pullman, Jakarta, pada Jumat (13/12/2024) ini, menjadi momentum penting bagi Lembaga [&hellip;]</p>\n"},
		"date" : "2024-12-25T09:53:53"
	},
	{
		"link" : "https://www.al-azhar.or.id/raker-gabungan-siapkan-al-azhar-menjadi-terdepan/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/2024/12-2024-raker-gabungan-siapkan-al-azhar-menjadi-terdepan.jpg",
		"title" : { "rendered":"Raker Gabungan, Siapkan Al Azhar Menjadi Terdepan"},
		"excerpt" : {"rendered":"<p>YPI Al Azhar gelar Raker Gabungan yang melibatkan semua pejabat di unit Sekretariat, Direktorat, dan Inspektorat. Kegiatan dilaksanakan di Kampus Kebayoran Baru dari tanggal 28 &#8211; 30 November 2024 mengambil tema “Mewujudkan Lembaga yang Beradab, Berkolaborasi, dan Berkemajuan.” Pembukaan dilaksanakan di Aula Buya Hamka Masjid Agung Al Azhar. Peserta yang turut serta dalam Raker Gabungan [&hellip;]</p>"},
		"date" : "2024-12-25T09:41:43"
	}
]
