[
	{
		"link" : "https://www.al-azhar.or.id/asian-student-exchange-program-2024/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/asian-student-exchange-program-2024.jpg",
		"title" : { "rendered":"Asian Student Exchange Program 2024"},
		"excerpt" : {"rendered":"<p>SMP Islam Al Azhar 2 Kebayoran Baru menyambut kehadiran murid-murid dari Shih-Jia Junior High School, Kaohsiung City, Taiwan. Kunjungan balik ini dilaksanakan karena kegiatan Asian Student Exchange Program (ASEP) pada 5-11 Agustus 2024.</p>\n"},
		"date" : "2024-08-14T15:01:49"
	},
	{
		"link" : "https://www.al-azhar.or.id/kunjungan-ritsumeikan-university-kyoto-ke-kampus-al-azhar-kebayoran-baru/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/kunjungan-ritsumeikan-university-kyoto-ke-kampus-al-azhar-kebayoran-baru-uai.jpg",
		"title" : { "rendered":"Kunjungan Ritsumeikan University Kyoto ke Kampus Al Azhar Kebayoran Baru"},
		"excerpt" : {"rendered":"<p>Jakarta, Jumat 2 Agustus 2024 melalui Program Studi Ilmu Hubungan Internasional Fakultas Ilmu Sosial dan Ilmu Politik Universitas Al Azhar Indonesia, beberapa Mahasiswa dari Ritsumeikan University Kyoto melakukan kunjungan akademik ke Kampus Al Azhar Kebaoran Baru. Rombongan mahasiswa UAI dan Ritsumeikan yang didampingi oleh Wildan Faisol selaku Sekretaris Program Studi Hubungan Internasional Universitas Al Azhar [&hellip;]</p>\n"},
		"date" : "2024-08-07T14:38:41"
	},
	{
		"link" : "https://www.al-azhar.or.id/pelatihan-media-sosial-bersama-guru-sd-islam-al-azhar-71-pangkalpinang/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/pelatihan-media-sosial-bersama-guru-sd-islam-al-azhar-71-pangkalpinang.jpg",
		"title" : { "rendered":"Pelatihan Media Sosial bersama Guru SD Islam Al Azhar 71 Pangkalpinang"},
		"excerpt" : {"rendered":"<p>Sabtu, 27 Juli 2024 Tim Humas YPI Al Azhar mengadakan Kegiatan Pelatihan Media Sosial bersama Guru SD Islam Al Azhar 71 Pangkalpinang. Kegiatan yang berlangsung di ruang kelas kampus SDIA 71 Pangkalpinang ini di ikuti oleh 10 peserta. Muhamad Saechu, M.Pd. selaku Kepala SD Islam Al Azhar 71 Pangkalpinang, dalam sambutannya menyampaiakan bahwa kegiatan ini [&hellip;]</p>\n"},
		"date" : "2024-08-02T13:50:52"
	},
	{
		"link" : "https://www.al-azhar.or.id/serunya-ikut-mpls-jadi-bisa-semakin-kenal-sekolah-dan-teman-teman/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/Serunya-Ikut-MPLS-Jadi-Bisa-Semakin-Kenal-Sekolah-dan-teman-teman-2024.jpg",
		"title" : { "rendered":"Serunya Ikut MPLS, Jadi Bisa Semakin Kenal Sekolah dan Teman-teman"},
		"excerpt" : {"rendered":"<p>Masa Pengenalan Lingkungan Sekolah (MPLS) telah dilaksanakan di SMP Islam Al Azhar 25 Tangerang Selatan selama satu pekan yakni tanggal 8-12 Juli 2024. Kegiatan yang sama dilakukan seperti sekolah-sekolah Islam Al Azhar lainnya saat sebelum Kegiatan Belajar Mengajar (KBM) dimulai. Tingkat SMP kelas 7 melaksanakan MPLS dengan suka cita dan penuh semangat, karena mereka dapat [&hellip;]</p>"},
		"date" : "2024-07-19T15:31:39"
	},
	{
		"link" : "https://www.al-azhar.or.id/ibdp-sma-islam-al-azhar-3-tak-reduksi-khas-al-azhar/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/IBDP-SMA-Islam-Al-Azhar-3-Tak-Reduksi-Khas-Al-Azhar-2024.jpg",
		"title" : { "rendered":"IBDP SMA Islam Al Azhar 3 Tak Reduksi Khas Al Azhar"},
		"excerpt" : {"rendered":"<p>Suasana khidmat dan penuh syukur mewarnai acara serah terima ruang kelas sekolah International Baccalureate Diploma Programme (IBDP) SMA Islam Al Azhar 3 yang dilaksanakan di Aula Serbaguna Lantai 2 kampus Al Azhar Kebayoran Baru, Jumat, 12 Juli 2024. Acara dimulai pukul 09.15 diawali dengan pembukaan, pembacaan kalam ilahi, pembacaan do’a, kemudian dilanjutkan dengan penandatanganan naskah [&hellip;]</p>"},
		"date" : "2024-07-19T14:38:12"
	},
	{
		"link" : "https://www.al-azhar.or.id/semangat-mpls-sambut-tahun-ajaran-baru/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/Semangat-MPLS-Sambut-Tahun-Ajaran-Baru-2024.jpg",
		"title" : { "rendered":"Semangat MPLS Sambut Tahun Ajaran Baru"},
		"excerpt" : {"rendered":"<p>Murid-murid sekolah Islam Al Azhar kembali ke sekolah untuk menyambut tahun ajaran baru 2024/2025. Masa Pengenalan Lingkungan Sekolah (MPLS) menjadi kegiatan rutin tahunan di awal tahun ajaran baru dalam rangka mengenalkan lingkungan sekolah terutama kepada murid baru di tahun ajaran tersebut. Semangat menyongsong tahun ajaran baru begitu terlihat dari murid-murid sekolah Islam Al Azhar. Mereka [&hellip;]</p>\n"},
		"date" : "2024-07-18T14:58:17"
	}
]
