[
	{
		"link" : "https://www.al-azhar.or.id/aktif-menulis-untuk-maksimalkan-fungsi-kehumasan/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/2024/aktif-menulis-untuk-maksimalkan-fungsi-kehumasan-copywriting.jpg",
		"title" : { "rendered":"Aktif Menulis untuk Maksimalkan Fungsi Kehumasan"},
		"excerpt" : {"rendered":"<p>Bertujuan untuk memaksimalkan fungsi kehumasan di YPI Al Azhar, Bagian Humas YPI Al Azhar mengadakan kegiatan Workshop Copywriting batch tiga pada Sabtu, 23 November 2024. Workshop diadakan secara hybrid daring dan luring serta dihadiri oleh person in charge (PIC) kehumasan seluruh sekolah Islam Al Azhar. Workshop ini diadakan berawal dari temuan banyaknya sekolah Islam Al [&hellip;]</p>"},
		"date" : "2024-12-09T14:06:45"
	},
	{
		"link" : "https://www.al-azhar.or.id/gandeng-jamiyyah-tk-islam-al-azhar-12-masjid-raya-al-azhar-jababeka-cikarang-gelar-tabligh-akbar-bersama-ust-zacky-mirza/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/2024/gandeng-jamiyyah-tk-islam-al-azhar-12-masjid-raya-al-azhar-jababeka-cikarang-gelar-tabligh-akbar-bersama-ust-zacky-mirza.jpg",
		"title" : { "rendered":"Gandeng Jamiyyah TK Islam Al Azhar 12, Masjid Raya Al Azhar Jababeka Cikarang Gelar Tabligh Akbar Bersama Ustadz Zacky Mirza"},
		"excerpt" : {"rendered":"<p>Masjid Raya Al Azhar Jababeka Cikarang berkolaborasi bersama Jamiyyah Toddler/KB/TK Islam Al Azhar 12 Cikarang melaksanakan kegiatan Tabligh Akbar pada hari Rabu, 30 Oktober 2024. Tabligh Akbar kali ini mengusung tema taushiyah “Menjadi Generasi Beradab : Menjaga Lisan, Tulisan, dan Perbuatan”. Hadir dalam kegiatan ini, Ustadz Zacky Mirza selaku penceramah nasional memberikan taushiyah kepada jamaah. [&hellip;]</p>"},
		"date" : "2024-11-22T16:03:03"
	},
	{
		"link" : "https://www.al-azhar.or.id/menanamkan-nilai-ketauhidan-melalui-pengenalan-rukun-islam-kelima/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/2024/menanamkan-nilai-ketauhidan-melalui-pengenalan-rukun-islam-kelima.jpg",
		"title" : { "rendered":"Menanamkan Nilai Ketauhidan Melalui Pengenalan Rukun Islam Kelima"},
		"excerpt" : {"rendered":"<p>“Labbaik Allahumma labbaik. Labbaika laa syarika laka labbaik. Innal hamda wan nikmata laka wal mulk laa syarika laka” untaian kalimat talbiyah berkumandang di komplek Masjid Agung Al Azhar pada Sabtu, 26 Oktober 2024 dalam kegiatan Peragaan Manasik Haji TK Islam Al Azhar Se-Jabodetabek plus yang diselenggarakan oleh YPI Al Azhar. Peragaan Manasik Haji merupakan kegiatan [&hellip;]</p>\n"},
		"date" : "2024-08-29T08:39:16"
	},
	{
		"link" : "https://www.al-azhar.or.id/pembinaan-satpam-ypi-al-azhar/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/2024/pembinaan-satpam-ypi-al-azhar.jpg",
		"title" : { "rendered":"Pembinaan Satpam YPI Al Azhar"},
		"excerpt" : {"rendered":"<p>Bagian Tata Usaha YPI Al Azhar melaksanakan Pembinaan Satpam di Kampus Al Azhar Cikarang pada Sabtu, 9 November 2024. Diawali dengan membaca Al-Qur’an bersama-sama, pembinaan ini bertujuan untuk meningkatkan kemampuan, pengetahuan, serta kedisiplinan yang dimiliki oleh para satuan pengamanan yang bertugas di YPI Al Azhar. Pembinaan ini dilaksanakan secara hybrid, daring dan luring. Peserta yang [&hellip;]</p>\n"},
		"date" : "2024-11-14T10:37:02"
	},
	{
		"link" : "https://www.al-azhar.or.id/alpus-cup-2024-1up-one-level-up/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/2024/alpus-cup-2024-1up-one-level-up.jpg",
		"title" : { "rendered":"Alpus Cup 2024 &#8220;1UP&#8221; (One Level Up)"},
		"excerpt" : {"rendered":"<p>Jum&#8217;at 1 November 2024 SMP Islam Al Azhar 1 Kebayoran Baru mengadakan Kegiatan Alpus Cup 2024 yang bertema &#8220;1UP&#8221; (One Level Up). Acara opening yang berlangsung di Aula Kampus Al Azhar Kebayoran Baru ini dihadiri oleh Koordinator Pengawas Pendidikan YPI Al Azhar, Wakil Kepala SMPIA 1 beserta jajaran, Forkom Jamiyyah Kampus Kebayoran Baru, dan murid-murid. [&hellip;]</p>\n"},
		"date" : "2024-11-13T14:29:58"
	},
	{
		"link" : "https://www.al-azhar.or.id/pentingnya-memahami-iso-9001-2015-pada-sebuah-instansi/",
		"pudin_thumbnail_img_url" : "https://najzmi.github.io/kehumasan/img/2024/pentingnya-memahami-iso-9001-2015-pada-sebuah-instansi.jpg",
		"title" : { "rendered":"YPI Al Azhar Bersiap Implementasikan Sistem Manajemen Mutu ISO 9001 : 2015"},
		"excerpt" : {"rendered":"<p>YPI Al Azhar melalui Direktorat Keuangan mengadakan Seminar Awareness ISO 9001-2015 pada Selasa, 8 Oktober 2024 yang dilaksanakan di Ruang Ampi Theater Universitas Al Azhar Indonesia. Sebanyak 45 pegawai terdiri dari Jajaran Pimpinan Unit Sekretariat, Direktorat, dan Inspektorat YPI Al Azhar. Hadir membuka dan memberikan arahan pentingnya implementasi ISO 9001:2015 ialah Bendahara Umum YPI Al [&hellip;]</p>\n"},
		"date" : "2024-11-04T15:06:00"
	}
]
